[Balance.VehicleBalance_Moonshiner VehicleBalanceDefinition]
Grades[0]=(GradeModifiers=(DisplayName="Express Liqueur"))

[Vehicle.Class_Moonshiner VehicleClassDefinition]
DisplayName="Oil refinery"

